Repository: Themekraft/_tk
Catalog: languages/*.po
Languages: fr_ca

source: Oops! Something went wrong here.
fr_ca: D&eacute;sol&eacute;, quelque chose a mal tourn&eacute;.

source: Author: %s
fr_ca: Auteur: %s

source: Day: %s
fr_ca: Jour: %s

source: Month: %s
fr_ca: Mois: %s

source: Year: %s
fr_ca: Ann&eacute;e: %s

source: Asides
fr_ca: Apart&eacute;s

source: Videos
fr_ca: Vid&eacute;os

source: Quotes
fr_ca: Citations

source: Links
fr_ca: Liens

# comments title
source: One thought on &ldquo;%2$s&rdquo;
fr_ca: Un commentaire au sujet &ldquo;%2$s&rdquo;

source: Comment navigation
fr_ca: Navigation des commentaires

source: &larr; Older Comments
fr_ca: &larr; Commentaires plus anciens

source: Newer Comments &rarr;
fr_ca: Commentaires les plus r&eacute;cents &rarr;

source: Comments are closed.
fr_ca: Les commentaires sont ferm&eacute;s.

source: Leave a Reply
fr_ca: Laissez un commentaire

source: Leave a Reply to %s
fr_ca: Laissez un commentaire &agrave; %s

source: Cancel Reply
fr_ca: Annulez le commentaire

source: Post Comment
fr_ca: Publiez un commentaire

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes:
fr_ca: Vous pouvez utiliser ces marqueurs <abbr title="HyperText Markup Language">HTML</abbr> et les attributs:

source: Edit
fr_ca: &Eacute;ditez

source: This entry was tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
fr_ca: Cette entr&eacute;e a &eacute;t&eacute; &eacute;tiquet&eacute; %2$s. Ajoutez en favoris avec ce <a href="%3$s" title="Permalien &agrave; %4$s" rel="bookmark">permalien</a>.

source: Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
fr_ca: Ajoutez en favoris avec ce <a href="%3$s" title="Permalien &agrave; %4$s" rel="bookmark">permalien</a>.

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
fr_ca: Cette entr&eacute;e a &eacute;t&eacute; publi&eacute; dans %1$s et a &eacute;t&eacute; &eacute;tiquet&eacute; %2$s. Ajoutez en favoris avec ce <a href="%3$s" title="Permalien &agrave; %4$s" rel="bookmark">permalien</a>.

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
fr_ca: Cette entr&eacute;e a &eacute;t&eacute; publi&eacute; dans %1$s. Ajoutez en favoris avec ce <a href="%3$s" title="Permalien &agrave; %4$s" rel="bookmark">permalien</a>.

source: Continue reading <span class="meta-nav">&rarr;</span>
fr_ca: Continuez la lecture <span class="meta-nav">&rarr;</span>

source: Posted in %1$s
fr_ca: Publi&eacute; dans %1$s

source: Tagged %1$s
fr_ca: &Eacute;tiquet&eacute; %1$s

source: Leave a comment
fr_ca: Laissez un commentaire

source: 1 Comment
fr_ca: 1 commentaire

source: % Comments
fr_ca: % commentaires

source: A Semantic Personal Publishing Platform
fr_ca: Une plate-forme s&eacute;mantique de publication personnelle

source: Proudly powered by %s
fr_ca: Fonctionne fi&egrave;rement sous %s

source: Theme: %1$s by %2$s.
fr_ca: Th&egrave;me: %1$s par %2$s.

source: Header bottom menu
fr_ca: Sous-menu en-t&ecirc;te

source: Sidebar
fr_ca: Encadr&eacute;

source: Published <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>
fr_ca: Publi&eacute; <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> le <a href="%3$s" title="Lien &agrave; l'image pleine grandeur">%4$s &times; %5$s</a> dans <a href="%6$s" title="Retournez &agrave; %7$s" rel="gallery">%8$s</a>

source: <span class="meta-nav">&larr;</span> Previous
fr_ca: <span class="meta-nav">&larr;</span> Pr&eacute;c&eacute;dent

source: Next <span class="meta-nav">&rarr;</span>
fr_ca: Prochain <span class="meta-nav">&rarr;</span>

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
fr_ca: <a class="comment-link" href="#respond" title="Laissez un commentaire">Laissez un commentaire</a> ou laisser un trackback: <a class="trackback-link" href="%s" title="URL trackback pour votre article" rel="trackback">URL trackback</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
fr_ca: Les commentaires sont ferm&eacute;s, mais vous pouvez laisser un trackback: <a class="trackback-link" href="%s" title="URL trackback pour votre article" rel="trackback">URL trackback</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
fr_ca: Les trackbacks sont ferm&acute;s, mais vous pouvez <a class="comment-link" href="#respond" title="Laissez un commentaire">laisser un commentaire</a>.

source: Both comments and trackbacks are currently closed.
fr_ca: Les commentaires et les trackbacks sont ferm&eacute;s.

source: Post navigation
fr_ca: Navigation pour les articles

source: <span class="meta-nav">&larr;</span> Older posts
fr_ca: <span class="meta-nav">&larr;</span> Les anciens articles

source: Newer posts <span class="meta-nav">&rarr;</span>
fr_ca: Les nouveaux articles <span class="meta-nav">&rarr;</span>

source: %s <span class="says">says:</span>
fr_ca: %s <span class="says">dit:</span>

# 1: date, 2: time
source: %1$s at %2$s
fr_ca: %1$s &agrave; %2$s

source: <span style="margin-left: 5px;" class="glyphicon glyphicon-edit"></span> Edit
fr_ca: <span style="margin-left: 5px;" class="glyphicon glyphicon-edit"></span> &Eacute;ditez

source: Your comment is awaiting moderation.
fr_ca: Votre commentaire est en attente de mod√©ration.

source: , updated on
fr_ca: , mise &agrave; jour le

source: <span class="posted-on">Posted on %1$s</span><span class="byline"> by %2$s</span>
fr_ca: <span class="posted-on">Publi&eacute; le %1$s</span><span class="byline"> par %2$s</span>

source: View all posts by %s
fr_ca: Voir tous les articles de %s

source: Nothing Found
fr_ca: Rien trouv&eacute;

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fr_ca: Pr&ecirc;t &agrave; publier votre premier poste? <a href="%1$s">Commencez ici</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fr_ca: D&eacute;sol&eacute;, mais rien ne correspond &agrave; vos termes de recherche. S'il vous pla&icirc;t essayer de nouveau avec quelques mots-cl&eacute;s diff&eacute;rents .

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fr_ca: Il semble que nous ne pouvons pas trouver ce que vous cherchez. Peut-&ecirc;tre que la recherche peut aider?

source: Search Results for: %s
fr_ca: R&eacute;sultats de la recherche pour: %s

# placeholder
source: Search &hellip;
fr_ca: Recherchez &hellip;

# label
source: Search for:
fr_ca: Rechercher:

# submit button
source: Search
fr_ca: Recherchez

source: Meta
fr_ca: M&eacute;ta
